<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<div class="data_list">
	<div>
		<div class="news_title"><h3>中国地大考研发错试卷通知补考：因工作失误</h3></div>
		<div class="news_info">
			发布时间：2017-01-03 16:22:05&nbsp;&nbsp;
			作者：张三
			&nbsp;&nbsp;新闻类别：娱乐新闻&nbsp;&nbsp;阅读次数：4
		</div>
		<div class="news_content">
			千龙-法晚联合报道（记者 张丽） 2016年12月30日，考研刚刚结束五天，中国地质大学（武汉）地球科学学院在官方网站上发布通知，称因工作失误，《普通地质学》（自命题）科目考试使用了错误的试卷，决定对该科目进行补考。昨天下午，该校研招办称，目前学院已安排老师专门联系考生进行补考。

　　中国地质大学（武汉）地球科学学院在官方网站上的通知称，在2017年硕士研究生招生考试中，由于工作失误，《普通地质学》（自命题）科目考试使用了错误试卷。根据国家研究生招生管理相关规定，经学校研究生招生工作领导小组研究，报省级教育招生考试机构审批，决定对该科目进行补考。

　　通知还表示，本次补考不收取考生任何费用。学院为考生报销城市间交通费，提供食宿费、市内交通费定额补助。学院工作人员将通过电话、短信、邮件等方式与考生联系。

　　通知强调，本次补考执行2017年全国硕士研究生招生考试有关管理规定，相关考生均须参加本次补考，该科目成绩以本次补考成绩为准。请考生做好参加考试的准备，提前预订车票、住宿。

　　校研招办 正通知考生并协调考场安排

 
　　昨天下午，记者联系了两位参加该院此次考试的考生，他们均表示，确实出现了发错试卷一事，目前也已接到了补考的通知。

　　“太不可思议了”，一考生告诉记者，听说发错的试卷是2015年的试卷，“如果有考生之前做过该试卷对于我来说就太不公平了啊，那只好重考。”另一山东考生坦言，本来考试完计划出游放松一下，这回又得重新专心备考了。

　　随后，记者也联系了一位参加地大北京校区研究生考试的河南考生，她告诉记者，北京校区没有出现发错试卷的情况。

　　昨天下午，记者从中国地质大学（武汉）研招办了解到，该校地球科学学院确有发错试卷一事，目前学院已安排老师专门联系考生进行补考。“具体情况学院老师会和考生具体联系，我们也会负责协调考场的安排。”他说，具体补考事宜以学院官网发布的通知为准。

　　而中国地质大学（武汉）地球科学学院负责向考生通知补考的张老师表示，她只负责通知考生，关于补考的具体事情，一切以学院官网通知为准。
		</div>
	</div>
</div>